Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Manual selections are for exploration only — they're never saved to your trends or baseline. The auto-selected window is always your canonical score for consistency.
ar: الاختيارات اليدوية للاستكشاف فقط — لا تُحفظ أبدًا في اتجاهاتك أو خط الأساس. النافذة المختارة تلقائيًا هي دائمًا نتيجتك المعتمدة لضمان الاتساق.
da: Manuelle valg er kun til udforskning — de gemmes aldrig i dine tendenser eller din baseline. Det automatisk valgte vindue er altid din officielle score af hensyn til ensartetheden.
de: Manuelle Auswahlen dienen nur zum Erkunden — sie werden nie in deinen Trends oder deiner Baseline gespeichert. Das automatisch gewählte Fenster ist aus Gründen der Konsistenz immer dein maßgeblicher Wert.
es: Las selecciones manuales son solo para explorar: nunca se guardan en tus tendencias ni en tu línea base. La ventana seleccionada automáticamente es siempre tu puntuación de referencia, por coherencia.
fi: Manuaaliset valinnat ovat vain tutkimista varten — niitä ei koskaan tallenneta trendeihisi tai perustasoosi. Automaattisesti valittu ikkuna on johdonmukaisuuden vuoksi aina virallinen pistemääräsi.
fr: Les sélections manuelles servent uniquement à l’exploration — elles ne sont jamais enregistrées dans vos tendances ou votre référence. La fenêtre sélectionnée automatiquement reste toujours votre score de référence, par souci de cohérence.
is: Handvirkt val er aðeins til könnunar — það er aldrei vistað í þróun eða grunngildi. Sjálfvalni glugginn er alltaf opinberu stigin þín, til samræmis.
it: Le selezioni manuali servono solo per esplorare: non vengono mai salvate nelle tendenze o nella linea di base. La finestra selezionata automaticamente resta sempre il punteggio di riferimento, per coerenza.
ja: 手動での選択は探索用にすぎず、トレンドやベースラインに保存されることはありません。一貫性のため、自動選択されたウィンドウが常に正式なスコアになります。
ko: 수동 선택은 탐색용일 뿐이며 추세나 기준선에 저장되지 않습니다. 일관성을 위해 자동 선택된 구간이 항상 공식 점수입니다.
nb: Manuelle valg er bare for utforsking — de lagres aldri i trendene eller grunnlinjen din. Det automatisk valgte vinduet er alltid den offisielle scoren din, for konsistensens skyld.
nl: Handmatige selecties zijn alleen om te verkennen — ze worden nooit opgeslagen in je trends of basislijn. Het automatisch gekozen venster is voor de consistentie altijd je officiële score.
pt_br: Seleções manuais servem apenas para explorar — nunca são salvas nas suas tendências ou na linha de base. A janela selecionada automaticamente é sempre sua pontuação oficial, para manter a consistência.
ru: Ручной выбор — только для изучения: он никогда не сохраняется в тренды или базовый уровень. Окно, выбранное автоматически, всегда остаётся вашей основной оценкой ради единообразия.
sv: Manuella val är bara för utforskning — de sparas aldrig i dina trender eller din baslinje. Det automatiskt valda fönstret är alltid din officiella poäng för att hålla det konsekvent.
zh_hans: 手动选择仅用于探索 — 永远不会保存到你的趋势或基线。为保持一致，自动选择的窗口始终是你的正式评分。

source: Manually: Settings → Flo → "What the AI Remembers" → type a fact (e.g., "I'm prepping for a marathon", "I have a stress fracture", "Always answer concisely") and tap +
ar: يدويًا: الإعدادات → Flo → «ما يتذكره الذكاء الاصطناعي» → اكتب حقيقة (مثل «أستعد لماراثون»، «لديّ كسر إجهادي»، «أجب دائمًا بإيجاز») واضغط +
da: Manuelt: Indstillinger → Flo → »Hvad AI'en husker« → skriv en fakta (fx »Jeg træner op til et maraton«, »Jeg har et træthedsbrud«, »Svar altid kortfattet«), og tryk på +
de: Manuell: Einstellungen → Flo → „Woran sich die KI erinnert“ → gib einen Fakt ein (z. B. „Ich bereite mich auf einen Marathon vor“, „Ich habe einen Ermüdungsbruch“, „Antworte immer knapp“) und tippe auf +
es: Manualmente: Ajustes → Flo → «Lo que recuerda la IA» → escribe un dato (p. ej., «Me estoy preparando para un maratón», «Tengo una fractura por estrés», «Responde siempre de forma concisa») y toca +
fi: Manuaalisesti: Asetukset → Flo → "Mitä tekoäly muistaa" → kirjoita fakta (esim. "Valmistaudun maratoniin", "Minulla on rasitusmurtuma", "Vastaa aina tiiviisti") ja napauta +
fr: Manuellement : Réglages → Flo → « Ce dont l’IA se souvient » → saisissez un fait (p. ex. « Je prépare un marathon », « J’ai une fracture de fatigue », « Réponds toujours de façon concise ») et touchez +
is: Handvirkt: Stillingar → Flo → „Hvað gervigreindin man“ → skrifaðu staðreynd (t.d. „Ég er að undirbúa mig fyrir maraþon“, „Ég er með álagsbrot“, „Svaraðu alltaf stuttlega“) og ýttu á +
it: Manualmente: Impostazioni → Flo → "Cosa ricorda l'IA" → scrivi un fatto (ad es. "Mi sto preparando per una maratona", "Ho una frattura da stress", "Rispondi sempre in modo conciso") e tocca +
ja: 手動：設定 → Flo →「AI が記憶している内容」→ 事実を入力（例：「マラソンに向けて準備中」「疲労骨折がある」「常に簡潔に答えて」）して + をタップします
ko: 수동: 설정 → Flo → "AI가 기억하는 것" → 사실을 입력(예: "마라톤을 준비 중이야", "피로 골절이 있어", "항상 간결하게 답해 줘")하고 +를 탭하세요
nb: Manuelt: Innstillinger → Flo → «Hva KI-en husker» → skriv inn et faktum (f.eks. «Jeg forbereder meg til et maraton», «Jeg har et tretthetsbrudd», «Svar alltid kort») og trykk +
nl: Handmatig: Instellingen → Flo → “Wat de AI onthoudt” → typ een feit (bijv. “Ik bereid me voor op een marathon”, “Ik heb een stressfractuur”, “Antwoord altijd beknopt”) en tik op +
pt_br: Manualmente: Configurações → Flo → "O que a IA lembra" → digite um fato (por exemplo, "Estou me preparando para uma maratona", "Tenho uma fratura por estresse", "Responda sempre de forma concisa") e toque em +
ru: Вручную: Настройки → Flo → «Что помнит ИИ» → введите факт (например, «Готовлюсь к марафону», «У меня стрессовый перелом», «Всегда отвечай кратко») и нажмите +
sv: Manuellt: Inställningar → Flo → "Vad AI:n minns" → skriv ett faktum (t.ex. "Jag förbereder mig för ett maraton", "Jag har en stressfraktur", "Svara alltid kortfattat") och tryck på +
zh_hans: 手动添加：设置 → Flo →“AI 记住的内容”→ 输入一条事实（例如“我在备战马拉松”“我有应力性骨折”“回答总是简洁一些”），然后点按 +

source: Map / photo analysis — the app doesn't have that capability; the assistant is instructed to say so once and move on
ar: تحليل الخرائط / الصور — لا يملك التطبيق هذه القدرة؛ والمساعد موجَّه لقول ذلك مرة واحدة والمتابعة
da: Kort-/fotoanalyse — appen har ikke den funktion; assistenten er instrueret i at sige det én gang og gå videre
de: Karten- / Fotoanalyse — diese Fähigkeit hat die App nicht; der Assistent ist angewiesen, das einmal zu sagen und weiterzumachen
es: Análisis de mapas / fotos: la app no tiene esa capacidad; el asistente tiene instrucciones de decirlo una vez y seguir
fi: Kartta- ja valokuva-analyysi — sovelluksessa ei ole tätä ominaisuutta; avustajaa on ohjeistettu sanomaan se kerran ja jatkamaan
fr: Analyse de cartes / photos — l’app n’a pas cette capacité ; l’assistant a pour consigne de le dire une fois et de passer à autre chose
is: Greining á kortum / myndum — appið hefur ekki þá getu; aðstoðarmanninum er sagt að segja það einu sinni og halda áfram
it: Analisi di mappe / foto — l'app non ha questa capacità; l'assistente è istruito a dirlo una volta e andare avanti
ja: 地図 / 写真の分析 — アプリにはその機能がありません。アシスタントは一度そう伝えて先に進むよう指示されています
ko: 지도 / 사진 분석 — 앱에는 그런 기능이 없습니다. 어시스턴트는 그렇다고 한 번 말하고 넘어가도록 지시되어 있습니다
nb: Kart-/bildeanalyse — appen har ikke den muligheten; assistenten er instruert om å si det én gang og gå videre
nl: Kaart- of fotoanalyse — dat kan de app niet; de assistent is geïnstrueerd dat één keer te zeggen en verder te gaan
pt_br: Análise de mapas / fotos — o app não tem esse recurso; o assistente é instruído a dizer isso uma vez e seguir em frente
ru: Анализ карт и фото — у приложения нет такой возможности; ассистенту указано один раз сказать об этом и продолжить
sv: Kart-/fotoanalys — appen har inte den förmågan; assistenten är instruerad att säga det en gång och gå vidare
zh_hans: 地图 / 照片分析 — 应用不具备此功能；助手会被要求说明一次，然后继续

source: Max HR
ar: أقصى معدل نبض
da: Maks. puls
de: Max. HF
es: FC máx.
fi: Maksimisyke
fr: FC max
is: Hám. púls
it: FC max
ja: 最大心拍
ko: 최대 심박
nb: Maks. puls
nl: Max. HS
pt_br: FC máx.
ru: Макс. пульс
sv: Maxpuls
zh_hans: 最大心率

source: Mean HR
ar: متوسط معدل ضربات القلب
da: Gennemsnitlig puls
de: Mittlere HF
es: FC media
fi: Keskisyke
fr: FC moyenne
is: Meðalpúls
it: FC media
ja: 平均心拍数
ko: 평균 심박수
nb: Gjennomsnittlig puls
nl: Gem. HS
pt_br: FC média
ru: Средняя ЧСС
sv: Genomsnittlig puls
zh_hans: 平均心率

source: Mean HR, Min HR, and Max HR aren't just side numbers — they're essential context for interpreting everything else. HRV without heart rate is only half the picture.
ar: متوسط معدل ضربات القلب وأدناه وأعلاه ليست مجرد أرقام جانبية — بل سياق أساسي لتفسير كل شيء آخر. HRV دون معدل ضربات القلب نصف الصورة فقط.
da: Gennemsnitlig puls, min. puls og maks. puls er ikke bare sidetal — de er vigtig kontekst for at fortolke alt andet. HRV uden puls er kun halvdelen af billedet.
de: Mittlere HF, Min. HF und Max. HF sind nicht nur Nebenwerte — sie sind wesentlicher Kontext für die Interpretation aller anderen Werte. HRV ohne Herzfrequenz ist nur das halbe Bild.
es: La FC media, mínima y máxima no son números secundarios: son un contexto esencial para interpretar todo lo demás. La HRV sin la frecuencia cardíaca es solo la mitad de la imagen.
fi: Keskisyke, minimisyke ja maksimisyke eivät ole vain sivulukuja — ne ovat olennaista kontekstia kaiken muun tulkinnalle. HRV ilman sykettä on vain puolet kuvasta.
fr: La FC moyenne, la FC min et la FC max ne sont pas de simples chiffres secondaires — elles sont un contexte essentiel pour interpréter tout le reste. La HRV sans la fréquence cardiaque n’est que la moitié du tableau.
is: Meðalpúls, lágm. púls og hám. púls eru ekki bara aukatölur — þær eru nauðsynlegt samhengi til að túlka allt hitt. HRV án púls er bara hálf myndin.
it: FC media, minima e massima non sono numeri secondari: sono un contesto essenziale per interpretare tutto il resto. L'HRV senza la frequenza cardiaca è solo metà del quadro.
ja: 平均心拍数、最小心拍、最大心拍は単なる付随的な数値ではなく、他のすべてを解釈するための欠かせない文脈です。心拍数のない HRV は全体像の半分にすぎません。
ko: 평균 심박수, 최소 심박, 최대 심박은 단순한 부가 숫자가 아닙니다 — 다른 모든 것을 해석하는 데 필수적인 맥락입니다. 심박수 없는 HRV는 절반의 그림일 뿐입니다.
nb: Gjennomsnittlig puls, min. puls og maks. puls er ikke bare tilleggstall — de er nødvendig kontekst for å tolke alt annet. HRV uten puls er bare halve bildet.
nl: Gem. HS, min. HS en max. HS zijn niet zomaar bijzaken — ze zijn onmisbare context om al het andere te interpreteren. HRV zonder hartslag is maar het halve verhaal.
pt_br: FC média, FC mín. e FC máx. não são apenas números secundários — são um contexto essencial para interpretar todo o resto. VFC sem frequência cardíaca é só metade do quadro.
ru: Средний, минимальный и максимальный пульс — не второстепенные числа, а необходимый контекст для интерпретации всего остального. ВСР без пульса — лишь половина картины.
sv: Medelpuls, lägsta puls och högsta puls är inte bara sidosiffror — de är viktigt sammanhang för att tolka allt annat. HRV utan puls är bara halva bilden.
zh_hans: 平均心率、最低心率和最大心率不只是附带的数字 — 它们是解读其他所有指标必不可少的背景。没有心率的 HRV 只是半幅图景。

source: Menstrual — Menstrual cycle tracking
ar: الدورة الشهرية — تتبّع الدورة الشهرية
da: Menstruation — Registrering af menstruationscyklus
de: Menstruation — Erfassung des Menstruationszyklus
es: Menstrual: seguimiento del ciclo menstrual
fi: Kuukautiset — Kuukautiskierron seuranta
fr: Règles — Suivi du cycle menstruel
is: Tíðir — Skráning tíðahrings
it: Ciclo mestruale — Monitoraggio del ciclo mestruale
ja: Menstrual — 月経周期の記録
ko: 월경 — 월경 주기 추적
nb: Menstruasjon — Sporing av menstruasjonssyklus
nl: Menstruatie — Bijhouden van de menstruatiecyclus
pt_br: Menstrual — Acompanhamento do ciclo menstrual
ru: Менструация — отслеживание менструального цикла
sv: Menstruation — Spårning av menstruationscykeln
zh_hans: 经期 — 月经周期跟踪

source: Merge Window
ar: نافذة الدمج
da: Sammenlægningsvindue
de: Zusammenführungsfenster
es: Ventana de fusión
fi: Yhdistämisikkuna
fr: Fenêtre de fusion
is: Sameiningargluggi
it: Finestra di unione
ja: 統合ウィンドウ
ko: 병합 범위
nb: Sammenslåingsvindu
nl: Samenvoegvenster
pt_br: Janela de mesclagem
ru: Окно объединения
sv: Sammanslagningsfönster
zh_hans: 合并窗口

source: Metrics Reference
ar: مرجع المقاييس
da: Målingsoversigt
de: Metrik-Referenz
es: Referencia de métricas
fi: Mittarien hakuteos
fr: Référence des métriques
is: Yfirlit mælinga
it: Riferimento delle metriche
ja: 指標リファレンス
ko: 지표 참고 자료
nb: Referanse for måltall
nl: Overzicht van waarden
pt_br: Referência de métricas
ru: Справочник показателей
sv: Måttreferens
zh_hans: 指标参考

source: Mildly elevated — alert but not strained. Could be caffeine, light activity, or mild stress.
ar: مرتفع قليلًا — متيقظ لكن غير مُجهَد. قد يكون السبب الكافيين أو نشاطًا خفيفًا أو توترًا بسيطًا.
da: Let forhøjet — vågen, men ikke presset. Kan være koffein, let aktivitet eller mild stress.
de: Leicht erhöht — wach, aber nicht belastet. Kann an Koffein, leichter Aktivität oder leichtem Stress liegen.
es: Ligeramente elevado: alerta pero sin tensión. Puede ser cafeína, actividad ligera o estrés leve.
fi: Lievästi koholla — valpas muttei rasittunut. Voi johtua kofeiinista, kevyestä aktiivisuudesta tai lievästä stressistä.
fr: Légèrement élevé — vigilant mais pas sous tension. Peut être dû à la caféine, à une activité légère ou à un stress modéré.
is: Lítillega hækkað — vakandi en ekki undir álagi. Gæti verið koffín, létt hreyfing eða væg streita.
it: Leggermente elevato — vigile ma non sotto sforzo. Può dipendere da caffeina, attività leggera o stress lieve.
ja: やや高め — 覚醒しているが負担はかかっていない状態。カフェイン、軽い活動、軽いストレスの可能性があります。
ko: 약간 높음 — 각성 상태이지만 긴장된 것은 아닙니다. 카페인, 가벼운 활동, 가벼운 스트레스일 수 있습니다.
nb: Litt forhøyet — våken, men ikke anstrengt. Kan være koffein, lett aktivitet eller mildt stress.
nl: Licht verhoogd — alert maar niet overbelast. Kan cafeïne, lichte activiteit of milde stress zijn.
pt_br: Levemente elevado — alerta, mas sem sobrecarga. Pode ser cafeína, atividade leve ou estresse leve.
ru: Слегка повышено — бодрость без перенапряжения. Может быть кофеин, лёгкая активность или небольшой стресс.
sv: Lätt förhöjd — alert men inte ansträngd. Kan vara koffein, lätt aktivitet eller mild stress.
zh_hans: 轻度升高 — 清醒但不紧绷。可能是咖啡因、轻度活动或轻微压力所致。

source: Min HR
ar: أدنى معدل نبض
da: Min. puls
de: Min. HF
es: FC mín.
fi: Minimisyke
fr: FC min
is: Lágm. púls
it: FC min
ja: 最小心拍
ko: 최소 심박
nb: Min. puls
nl: Min. HS
pt_br: FC mín.
ru: Мин. пульс
sv: Minpuls
zh_hans: 最低心率

source: Missed beats — Gap where a beat should be (>50% longer than expected)
ar: نبضات مفقودة — فجوة حيث ينبغي أن تكون نبضة (أطول بأكثر من 50% من المتوقع)
da: Manglende slag — Hul, hvor der burde være et slag (>50 % længere end forventet)
de: Ausgelassene Schläge — Lücke, wo ein Schlag sein sollte (>50 % länger als erwartet)
es: Latidos omitidos: hueco donde debería haber un latido (>50 % más largo de lo esperado)
fi: Puuttuvat lyönnit — Aukko siinä, missä lyönnin pitäisi olla (yli 50 % odotettua pidempi)
fr: Battements manqués — Intervalle là où un battement devrait se trouver (>50 % plus long que prévu)
is: Slög sem vantar — Bil þar sem slag ætti að vera (>50% lengra en búist var við)
it: Battiti mancati — Vuoto dove dovrebbe esserci un battito (>50% più lungo del previsto)
ja: 欠落した拍 — 拍があるべきところの空白（想定より 50% 超長い）
ko: 누락된 박동 — 박동이 있어야 할 자리의 공백(예상보다 50% 넘게 김)
nb: Manglende slag — et opphold der det skulle vært et slag (>50 % lengre enn forventet)
nl: Gemiste slagen — Gat waar een slag zou moeten zijn (>50% langer dan verwacht)
pt_br: Batimentos perdidos — Intervalo onde deveria haver um batimento (>50% mais longo que o esperado)
ru: Пропущенные удары — промежуток там, где должен быть удар (>50% длиннее ожидаемого)
sv: Missade slag — Lucka där ett slag borde vara (>50 % längre än väntat)
zh_hans: 漏跳 — 本该有心跳的位置出现空缺（比预期长 >50%）

source: Model-pinning status
ar: حالة تثبيت النماذج
da: Status for modellåsning
de: Status der Modellfestlegung
es: Estado de fijación de modelos
fi: Mallien kiinnityksen tila
fr: État de la fixation des modèles
is: Staða líkansfestingar
it: Stato del fissaggio dei modelli
ja: モデル固定の状況
ko: 모델 고정 상태
nb: Status for låsing av modeller
nl: Status van vastgezette modellen
pt_br: Status da fixação de modelos
ru: Статус закрепления моделей
sv: Status för modell-låsning
zh_hans: 模型固定状态

source: Moderate stress — your sympathetic system is pushing. Incomplete recovery or significant stressor.
ar: إجهاد متوسط — جهازك الودي نشط. تعافٍ غير مكتمل أو عامل ضغط ملحوظ.
da: Moderat stress — dit sympatiske system presser på. Ufuldstændig restitution eller en betydelig stressfaktor.
de: Mäßiger Stress — dein sympathisches System treibt an. Unvollständige Erholung oder ein deutlicher Stressfaktor.
es: Estrés moderado: tu sistema simpático está presionando. Recuperación incompleta o un factor de estrés importante.
fi: Kohtalainen stressi — sympaattinen järjestelmäsi painaa päälle. Vajaa palautuminen tai merkittävä stressitekijä.
fr: Stress modéré — votre système sympathique est sollicité. Récupération incomplète ou facteur de stress important.
is: Miðlungs streita — sympatíska kerfið þrýstir á. Ófullkominn bati eða verulegur streituvaldur.
it: Stress moderato — il sistema simpatico sta spingendo. Recupero incompleto o fattore di stress rilevante.
ja: 中程度のストレス — 交感神経系が働いています。回復が不十分か、大きなストレス要因があります。
ko: 중간 스트레스 — 교감신경계가 밀어붙이고 있습니다. 불완전한 회복이나 상당한 스트레스 요인.
nb: Moderat stress — det sympatiske systemet presser på. Ufullstendig restitusjon eller en betydelig stressfaktor.
nl: Matige stress — je sympathische systeem duwt. Onvolledig herstel of een flinke stressfactor.
pt_br: Estresse moderado — seu sistema simpático está acelerando. Recuperação incompleta ou estressor significativo.
ru: Умеренный стресс — симпатическая система активна. Неполное восстановление или значительный стрессор.
sv: Måttlig stress — ditt sympatiska system driver på. Ofullständig återhämtning eller en betydande stressfaktor.
zh_hans: 中度压力 — 你的交感神经系统在发力。恢复不完全或存在明显的压力源。

source: Moderate — typical resting range. Your recovery system is present but not dominant
ar: متوسط — نطاق الراحة المعتاد. نظام التعافي لديك حاضر لكنه ليس المهيمن
da: Moderat — typisk hvileinterval. Dit restitutionssystem er til stede, men ikke dominerende
de: Mäßig — typischer Ruhebereich. Dein Erholungssystem ist präsent, aber nicht dominant
es: Moderado: rango típico en reposo. Tu sistema de recuperación está presente pero no domina
fi: Kohtalainen — tyypillinen lepoalue. Palautumisjärjestelmäsi on läsnä muttei hallitseva
fr: Modéré — plage typique au repos. Votre système de récupération est présent mais pas dominant
is: Miðlungs — dæmigert hvíldarbil. Batakerfið er til staðar en ekki ríkjandi
it: Moderato — intervallo tipico a riposo. Il sistema di recupero è presente ma non dominante
ja: 中程度 — 一般的な安静時の範囲。回復システムは働いていますが、優位ではありません
ko: 보통 — 일반적인 안정 시 범위. 회복 시스템이 작동하고 있지만 우세하지는 않습니다
nb: Moderat — typisk hvileområde. Restitusjonssystemet er til stede, men ikke dominerende
nl: Gemiddeld — gebruikelijk bereik in rust. Je herstelsysteem is aanwezig maar niet dominant
pt_br: Moderado — faixa típica de repouso. Seu sistema de recuperação está presente, mas não é dominante
ru: Умеренное — типичный диапазон покоя. Система восстановления присутствует, но не преобладает
sv: Måttlig — typiskt viloläge. Ditt återhämtningssystem är aktivt men inte dominerande
zh_hans: 中等 — 典型的静息范围。你的恢复系统在起作用，但不占主导

source: Moisten the electrode pads with water or electrode gel
ar: رطّب وسادات الأقطاب بالماء أو بهلام الأقطاب
da: Fugt elektrodepuderne med vand eller elektrodegel
de: Befeuchte die Elektrodenflächen mit Wasser oder Elektrodengel
es: Humedece las almohadillas de los electrodos con agua o gel conductor
fi: Kostuta elektrodipinnat vedellä tai elektrodigeelillä
fr: Humidifiez les électrodes avec de l’eau ou du gel pour électrodes
is: Vættu rafskautspúðana með vatni eða rafskautageli
it: Inumidisci gli elettrodi con acqua o gel per elettrodi
ja: 電極パッドを水または電極ジェルで湿らせます
ko: 전극 패드를 물이나 전극 젤로 적시세요
nb: Fukt elektrodeputene med vann eller elektrodegel
nl: Maak de elektrodepads vochtig met water of elektrodegel
pt_br: Umedeça os eletrodos com água ou gel condutor
ru: Смочите электроды водой или электродным гелем
sv: Fukta elektrodytorna med vatten eller elektrodgel
zh_hans: 用水或电极凝胶润湿电极片

source: Monotony
ar: الرتابة
da: Monotoni
de: Monotonie
es: Monotonía
fi: Monotonia
fr: Monotonie
is: Einhæfni
it: Monotonia
ko: 단조성
nl: Monotonie
pt_br: Monotonia
ru: Монотонность
sv: Monotoni
zh_hans: 单调性

source: Monotony & Strain
ar: الرتابة والإجهاد
da: Monotoni og Strain
de: Monotonie & Beanspruchung
es: Monotonía y carga
fi: Monotonia ja rasitus
fr: Monotonie et contrainte
is: Einhæfni og álag
it: Monotonia e strain
ja: Monotony と Strain
ko: 단조성 및 스트레인
nb: Monotony og Strain
nl: Monotonie en trainingsdruk
pt_br: Monotonia e Strain
ru: Монотонность и напряжение
sv: Monotoni och påfrestning
zh_hans: 单调性与负荷强度

source: Month 2+
ar: الشهر الثاني فما بعد
da: Måned 2+
de: Ab Monat 2
es: Mes 2+
fi: Kuukausi 2+
fr: Mois 2 et +
is: Mánuður 2+
it: Dal secondo mese
ja: 2 か月目以降
ko: 2개월 이후
nb: Måned 2+
nl: Maand 2+
pt_br: Mês 2+
ru: 2-й месяц и далее
sv: Månad 2+
zh_hans: 第 2 个月及以后

source: More accurate on specific questions — the model asks for exactly the field it needs ("the session on April 21") rather than approximating from a flat dump.
ar: أدق في الأسئلة المحددة — يطلب النموذج الحقل الذي يحتاجه بالضبط («الجلسة في 21 أبريل») بدلًا من التقريب من بيانات مسطّحة.
da: Mere præcis på specifikke spørgsmål — modellen beder om præcis det felt, den har brug for (»sessionen den 21. april«), i stedet for at gætte ud fra et fladt dataudtræk.
de: Genauer bei konkreten Fragen — das Modell fragt genau das Feld ab, das es braucht („die Sitzung am 21. April“), statt aus einem flachen Datenberg zu schätzen.
es: Más preciso en preguntas concretas: el modelo pide exactamente el campo que necesita («la sesión del 21 de abril») en lugar de aproximar a partir de un volcado plano.
fi: Tarkempi tarkoissa kysymyksissä — malli pyytää juuri tarvitsemaansa kenttää ("istunto 21. huhtikuuta") eikä arvioi tasaisesta tietomassasta.
fr: Plus précis sur les questions ciblées — le modèle demande exactement le champ dont il a besoin (« la session du 21 avril ») au lieu d’approximer à partir d’un export brut.
is: Nákvæmara í tilteknum spurningum — líkanið biður um nákvæmlega það svið sem það þarf („lotan 21. apríl“) í stað þess að giska út frá flötum gagnahaug.
it: Più preciso sulle domande specifiche: il modello chiede esattamente il campo che gli serve ("la sessione del 21 aprile") invece di approssimare da un elenco piatto di dati.
ja: 具体的な質問でより正確 — モデルは平坦なデータの塊から近似するのではなく、必要な項目だけ（「4 月 21 日のセッション」）を要求します。
ko: 구체적인 질문에 더 정확함 — 모델이 단순 덤프에서 근사하는 대신 필요한 항목("4월 21일 세션")만 정확히 요청합니다.
nb: Mer nøyaktig på konkrete spørsmål — modellen ber om nøyaktig det feltet den trenger («økten 21. april») i stedet for å anslå ut fra en flat dump.
nl: Nauwkeuriger bij specifieke vragen — het model vraagt precies het veld op dat het nodig heeft (“de sessie van 21 april”) in plaats van te schatten uit een platte dump.
pt_br: Mais preciso em perguntas específicas — o modelo pede exatamente o campo de que precisa ("a sessão de 21 de abril") em vez de aproximar a partir de um despejo de dados.
ru: Точнее на конкретных вопросах — модель запрашивает ровно то поле, которое ей нужно («сессия 21 апреля»), а не прикидывает по сплошной выгрузке.
sv: Mer exakt på specifika frågor — modellen ber om precis det fält den behöver ("sessionen den 21 april") i stället för att uppskatta utifrån en platt datadump.
zh_hans: 针对具体问题更准确 — 模型只请求它需要的字段（“4 月 21 日的记录”），而不是从一堆平铺的数据中近似推断。
